/* Button in Timer */
"Edit" = "Edit";

/* Button in Timer */
"Pause" = "Pause";

/* Button in Timer */
"Reset" = "Reset";

/* Button in Timer */
"Start" = "Start";

/* Initial title of timer */
"Timer" = "Timer";

/* Status line in Timer */
"Total Time" = "Total Time";

